<?php

return array (
  'new_creation_subject' => 'مرحبًا بك في [تطبيق الطبيب من بت هوم] - معلومات حسابك',
  'password_reset_email_subject' => 'إشعار بإعادة تعيين كلمة المرور',
  'dear' => 'عزيزي/عزيزتي',
  'we_are_excited_to_have_you_on_board' => 'مرحبًا بك في[تطبيق الطبيب من بت هوم]! نحن متحمسون لانضمامك إلينا. فيما يلي تفاصيل حسابك:',
  'the_user_name_is' => 'اسم المستخدم:',
  'the_password_is' => 'كلمة المرور:',
  'to_get_started_simply_download_app' => 'للبدء، قم بتنزيل التطبيق من [متجر التطبيقات/متجرجوجل بلاي]، وقم بتسجيل الدخول باستخدام بيانات الدخول المقدمة، ثم قم بتغيير كلمة المرور لأغراض الأمان.',
  'if_you_have_any_questions' => 'إذا كان لديك أي أسئلة أو بحاجة إلى مساعدة، فلا تتردد في الاتصال بفريق الدعم لدينا.',
  'best_regards' => 'أطيب التحيات',
  'support_team' => 'خدمة العملاء لدى بت هوم',
  'password_reset_this_inform_you' => 'نحن نود أن نبلغكم بأن كلمة المرور لحسابك في [تطبيق الطبيب من بت هوم] قد تم إعادة تعيينها من قبل المشرف.',
  'the_new_password_is' => 'كلمة المرور الجديدة هي:',
  'to_login_to_your_account_please_follow' => 'لتسجيل الدخول إلى حسابك، يرجى اتباع هذه الخطوات:',
  'to_login_to_your_account_steps' => '1. افتح التطبيق على جهازك.',
  'to_login_to_your_account_steps2' => '2. أدخل عنوان بريدك الإلكتروني وكلمة المرور الجديدة المقدمة أعلاه.',
  'to_login_to_your_account_steps3' => '3. بمجرد تسجيل الدخول، سيطلب منك التطبيق تغيير لكمة المرور لأغراض الأمان.',
);
